{
  "adsGuide": "Гайд по размещению рекламы в соцсетях",
  "shortAdsGuide": "Размещение рекламы в соцсетях",

  "defineTargetAudience": "Определи целевую аудиторию своего товара, услуги.",
  "makeChannelList": "Составь перечень Телеграм каналов, групп в Фейсбуке, аккаунтов в Инстаграм, где, по твоему представлению, может находится твой потенциальный покупатель.",
  "checkChannelSubscribers": "Проверь все каналы на “накрученность” подписчиков.",
  "compareIdeasAndStats": "Соотнеси свои представления с имеющейся доступной статистикой по каналам.",
  "chooseMostEffectiveChannels": "Выбери наиболее эффективные.",
  "contactAdmins": "Свяжись с администрацией каналов (групп) на предмет возможности размещения и стоимости.",
  "checkPaymentOptions": "Проверь возможность официальной оплаты размещения.",
  "selectChannels": "Выбери каналы.",
  "createCampaignPlan": "Составь общий план рекламной кампании.",
  "calculateBudget": "Посчитай смету рекламной кампании, включая возможные затраты на авторские права.",
  "createPost": "Создай пост.",
  "mindCopyrights": "Создавая пост, обрати внимание на авторские права для используемой картинки",
  "followEffectiveMessageRules": "Создавая пост, пользуйся правилами создания эффективного продающего сообщения.",
  "submitPostForApproval": "Отправь созданный пост на согласование выбранным каналам.",
  "getConfirmation": "Получи подтверждение согласия на размещение и подтверждение стоимости.",
  "agreeOnPublishingDateAndTime": "Согласуй дату и время публикации на каждом из выбраных каналов.",
  "makePayment": "Оплати публикации.",
  "verifyPayment": "Убедись, что оплата получена и публикация выйдет.",
  "getProofOfPayment": "Убедись, что тебе дадут документ, подтверждающий оплату.",
  "checkPublication": "В день и время публикации проверь вышла ли публикация на всех запланированных каналах.",
  "checkPostAccuracy": "Проверь корректно ли отображается текст и работают ли ссылки в публикации.",
  "getOfficialDocuments": "Получи официальные документы об оказанной услуге.",

  "tvGuide": "Гайд по размещению рекламы ТВ|Радио",
  "shortTvGuide": "ТВ|Радио",

  "outdoorGuide": "Гайд по размещению наружной рекламы",
  "shortOutdoorGuide": "Наружная реклама",

  "contactOperators": "Свяжись со всеми операторами наружной рекламы на интересующей тебя территории/ город, вся страна.",
  "getPrices": "Запроси у каждого оператора адресную программу с тарифами.",
  "createBase": "Создай общую базу рекламных поверхностей.",
  "chooseAddress": "Выбери из общей базы поверхности по интересующему тебя адресу.",
  "sortBase": "Раздели базу по операторам и выбранным поверхностям.",
  "choosePeriod": "Определи интересующий тебя период размещения.",
  "figurePossibility": "Запроси у каждого оператора возможность размещения на выбранных тобою поверхностях в выбранный тобою период.",
  "getResponse": "Получи обратную связь.",
  "agree": "Согласись на кол-во свободных поверхностей или произведи замены.",
  "confirmChanges": "Подтверди у каждого оператора возможность замен.",
  "getPriceData": "Получи от каждого оператора стоимость размещения, выбранных тобою поверхностей.",
  "reserve": "Поставь поверхности в резерв до момента оплаты.",
  "getProof": "Получи от каждого оператора официальное подтверждение постановки в резерв и счет на оплату.",
  "createAd": "Начинай делать рекламный баннер.",
  "getRequirements": "Получи технические требование к созданию баннера от каждого оператора. Учти, что у каждого оператора они разные.",
  "design": "Нарисуй макет сам или привлеки дизайнера.",
  "considerRequirements": "Учти, что макет должен соответствовать как техническим требованиям, так и нормам законодательства. При создании макета пользуйся правилами создания эффективного продающего сообщения.",
  "sendAd": "Отправь макет на согласование каждому опратору отдельно.",
  "getAnswer": "Получи обратную связь.",
  "checkForComments": "В случае комментариев от оператора, переделай макет согласно его требованию.",
  "getFinalApprove": "Получи подтверждение от операторов по окончательному варианту макета",
  "payTheBill": "Оплати счет заблаговременно. Вышли каждому оператору платежный документ, подтверждающий списание с твоего счета.",
  "confirmTransaction": "Убедись,связавшись с каждым поставщиком услуг, что они получили оплату и рекламная кампания выйдет во время.",
  "checkAds": "Отслеживай рекламную кампанию самостоятельно или получи фотоотчет о размещении на выбранных поверхностях.",
  "getDocuments": "Получи от каждого поставщика все документы о том, что рекламная кампания была заказана, оплачена и проведена."
}
