{
  "weCanHelp": "We can help",
  "readAlso": "Read also",
  "learnMore": "Learn more",
  "step": "STEP",

  "adsGuide": "Guide to placing ads on social networks",
  "shortAdsGuide": "Placing ads on social networks",

  "defineTargetAudience": "Define the target audience for your product or service.",
  "makeChannelList": "Make a list of Telegram channels, Facebook groups, and Instagram accounts where your potential buyer might be present.",
  "checkChannelSubscribers": "Check all channels for fake subscribers.",
  "compareIdeasAndStats": "Compare your ideas with the available statistics on channels.",
  "chooseMostEffectiveChannels": "Choose the most effective channels.",
  "contactAdmins": "Contact channel (group) administrators about the possibility of placement and cost.",
  "checkPaymentOptions": "Check the possibility of official payment for placement.",
  "selectChannels": "Select channels.",
  "createCampaignPlan": "Create an overall advertising campaign plan.",
  "calculateBudget": "Calculate the budget for the advertising campaign, including possible costs for copyrights.",
  "createPost": "Create a post.",
  "mindCopyrights": "When creating a post, pay attention to the copyrights of the image used.",
  "followEffectiveMessageRules": "When creating a post, follow the rules for creating an effective selling message.",
  "submitPostForApproval": "Submit the created post for approval to the selected channels.",
  "getConfirmation": "Get confirmation of agreement on placement and confirmation of cost.",
  "agreeOnPublishingDateAndTime": "Agree on the date and time of publication on each of the selected channels.",
  "makePayment": "Make the payment for publication.",
  "verifyPayment": "Make sure that the payment is received and the publication will be released.",
  "getProofOfPayment": "Make sure you are given a document confirming the payment.",
  "checkPublication": "On the day and time of publication, check if the publication has been released on all planned channels.",
  "checkPostAccuracy": "Check if the text is displayed correctly and if the links work in the publication.",
  "getOfficialDocuments": "Get official documents about the service provided.",

  "tvGuide": "TV|Radio Advertising Placement Guide",
  "shortTvGuide": "TV|Radio",

  "tvGuide-1": "Identify the target audience for your product or service.",
"tvGuide-2": "Compile a list of all radio and TV channels.",
"tvGuide-3": "Choose the ones that, in your opinion, are suitable for conveying your message to potential customers.",
"tvGuide-4": "Obtain portraits of their audiences from radio and TV channels.",
"tvGuide-5": "Study the available statistics on TV and radio audience measurements in your city or throughout the country.",
"tvGuide-6": "Correlate the officially obtained data with your product's (service's) representation and image.",
"tvGuide-7": "Select the most effective radio and TV channels with the target audience you need.",
"tvGuide-8": "Contact the advertising services of the chosen TV and radio channels regarding the possibility of placing your product.",
"tvGuide-9": "Discuss the placement options separately: audio/video clip, ticker, sponsorship, game format/contest with prizes, etc.",
"tvGuide-10": "Request preliminary media plans from all TV and radio channels you are interested in.",
"tvGuide-11": "Obtain official letters with media plans from each resource.",
"tvGuide-12": "Check the media plan, comparing it with the official tariffs of the radio and TV channel and the disclosed discount system.",
"tvGuide-13": "Check the correctness of the calculated timing of the clip (program, game, sponsorship).",
"tvGuide-14": "Create a general media plan for your product's advertising campaign, entering all data into a common table. Achieve the final amount with all possible discounts.",
"tvGuide-15": "Start creating an audio or video clip for your advertising. When creating, take into account copyright and the rules for creating effective selling text.",
"tvGuide-16": "Make sure that your product's advertising does not violate legislation.",
"tvGuide-17": "Agree on your advertising with radio and TV channels at the script stage. Get confirmation.",
"tvGuide-18": "Record the audio or TV clip of your product/service.",
"tvGuide-19": "Send the clip for approval to radio and TV channels.",
"tvGuide-20": "Get confirmation that everything is OK.",
"tvGuide-21": "Go on air with the advertising schedule chosen by you for the radio and TV channel.",
"tvGuide-22": "Receive official feedback on the media plan and invoice from each radio station and TV channel.",
"tvGuide-23": "Pay the invoice in advance. Send each radio station and TV channel a payment document confirming the debit from your account.",
"tvGuide-24": "Make sure, by contacting each service provider, that they have received payment and the advertising campaign has been completed.",
"tvGuide-25": "Track the advertising campaign yourself or obtain an official document (air certificate) confirming that the advertising campaign has aired on each selected resource.",
"tvGuide-26": "If in doubt, demand a recording of the broadcast.",
"tvGuide-27": "Obtain all documents from each radio and TV station stating that the advertising campaign has been ordered, paid for, and conducted.",


  "outdoorGuide": "Outdoor Advertising Placement Guide",
  "shortOutdoorGuide": "Outdoor Advertising",

  "contactOperators": "Contact all outdoor advertising operators in the area/city/country you are interested in.",
  "getPrices": "Request the tariff program from each operator.",
  "createBase": "Create a general database of advertising surfaces.",
  "chooseAddress": "Select surfaces from the general database by the address you are interested in.",
  "sortBase": "Divide the database by operators and selected surfaces.",
  "choosePeriod": "Determine the period of advertising placement you are interested in.",
  "figurePossibility": "Request the possibility of placing an advertisement on the surfaces you have chosen for the period you have selected from each operator.",
  "getResponse": "Get feedback.",
  "agree": "Agree on the number of available surfaces or make replacements.",
  "confirmChanges": "Confirm the possibility of replacements with each operator.",
  "getPriceData": "Get the cost of advertising placement for the selected surfaces from each operator.",
  "reserve": "Reserve the surfaces until payment is made.",
  "getProof": "Get official confirmation from each operator that the surfaces have been reserved and an invoice for payment.",
  "createAd": "Start making an advertising banner.",
  "getRequirements": "Get technical requirements for creating a banner from each operator. Keep in mind that they are different for each operator.",
  "design": "Draw the layout yourself or hire a designer.",
  "considerRequirements": "Keep in mind that the layout must meet both technical requirements and legislative norms. When creating the layout, use the rules of creating an effective selling message.",
  "sendAd": "Send the layout for approval to each operator separately.",
  "getAnswer": "Get feedback.",
  "checkForComments": "In case of comments from the operator, modify the layout according to their requirements.",
  "getFinalApprove": "Get approval from the operators for the final version of the layout.",
  "payTheBill": "Pay the invoice in advance. Send each operator a payment document confirming the debit from your account.",
  "confirmTransaction": "Make sure by contacting each service provider that they have received payment and the advertising campaign will be launched on time.",
  "checkAds": "Track the advertising campaign yourself or get a photo report on the placement on the selected surfaces.",
  "getDocuments": "Get all documents from each service provider confirming that the advertising campaign was ordered, paid for, and conducted."
}
