export default function useServicesList() {
  return [
    {
      id: 0,
      name: "Social",
      img: "telegram-circle",
      content:
        "- Телеграмм - Инстаграмм - Фейсбук - Твиттер - ВКонтакте - Ютуб Ютуб Ютуб Ютуб Ютуб Ютуб Ютуб",
      describtionArr: [
        "Таргетная реклама",
        "Создание постов",
        "Интеграции",
        "Таргетная реклама",
        "Создание постов",
      ],
    },
    {
      id: 1,
      name: "Web",
      img: "Web",
      content: "",
      describtionArr: [
        "Контекстная реклама",
        "Офферная реклама",
        "CEO",
        "Программатик баинг",
        "Медийная реклама",
      ],
    },
    {
      id: 2,
      name: "TV",
      img: "Television",
      content: "",
      describtionArr: [
        "Точечное размещение",
        "Размещение прямой рекламы",
        "Реклама в спортивных трансляциях",
        "Спонсорство программ",
        "Видео продакшн",
      ],
    },
    {
      id: 3,
      name: "Radio",
      img: "Radio",
      content:
        "-  Cетевое размещение - Точечное размещение - Прямая радиореклама - Интеграция в эфир - Интернет радио - Аудио продакшн",
      describtionArr: [
        "Сетевое размещение",
        "Точечное размещение",
        "Прямая радиореклама",
        "Интеграция в эфир",
        "Интернет радио",
        "Аудио продакшн",
      ],
    },
    {
      id: 4,
      name: "Creatives",
      img: "Creative",
      content: "",
      describtionArr: [
        "Концепция рекламных компаний",
        "Копирайтинг",
        "Разработка СТМ",
        "Продакшн фото, видео и аудио",
      ],
    },
    {
      id: 5,
      name: "3D",
      img: "3d-box",
      content: "",
      describtionArr: [
        "Создание концепции роликов",
        "Создание качественного 3D контента",
        "Оформление в рамках рекламной компании",
      ],
    },
    {
      id: 6,
      name: "DOOH",
      img: "Advertise",
      content: "",
      describtionArr: [
        "Создание рекламных роликов",
        "Точечное размещение",
        "Сетевое размещение",
      ],
    },
  ];
}
