{
  "weCanHelp": "אנחנו יכולים לעזור",
  "readAlso": "קראו גם",
  "learnMore": "למדו עוד",
  "step": "שלב",

  "adsGuide": "מדריך לפרסום ברשתות חברתיות",
  "shortAdsGuide": "פרסום ברשתות חברתיות",

  "defineTargetAudience": "הגדר את קהל היעד של המוצר או השירות שלך.",
  "makeChannelList": "צור רשימת ערוצי טלגרם, קבוצות בפייסבוק, וחשבונות באינסטגרם שבעיניך עשויים להיות הלקוחות הפוטנציאליים שלך.",
  "checkChannelSubscribers": "בדוק את כל הערוצים לגבי מנויים מנופחים.",
  "compareIdeasAndStats": "השווה את הרעיונות שלך לסטטיסטיקות זמינות לערוצים.",
  "chooseMostEffectiveChannels": "בחר את הערוצים המתאימים ביותר.",
  "contactAdmins": "צור קשר עם מנהלי הערוצים (הקבוצות) לגבי האם ניתן לפרסם בהם ובמחיר.",
  "checkPaymentOptions": "בדוק אפשרויות תשלום רשמיות עבור הפרסום.",
  "selectChannels": "בחר את הערוצים.",
  "createCampaignPlan": "צור תכנית קמפיין פרסום כוללת.",
  "calculateBudget": "חשב את התקציב לקמפיין הפרסום, כולל הוצאות אפשריות עבור זכויות יוצרים.",
  "createPost": "צור פוסט.",
  "mindCopyrights": "כאשר אתה יוצר את הפוסט, וודא שיש לך זכויות יוצרים על התמונה המשמשת.",
  "followEffectiveMessageRules": "כאשר אתה יוצר את הפוסט, השתמש בחוקי ההודעה המכילים כלים ליצירת הודעת מכירה יעילה.",
  "submitPostForApproval": "שלח את הפוסט שיצרת לאישור על ידי הערוצים שנבחרו.",
  "getConfirmation": "קבל אישור הסכמה לפרסום ואישור מחיר.",
  "agreeOnPublishingDateAndTime": "הסכם על תאריך ושעת פרסום בכל אחד מהערוצים הנבחרים.",
  "makePayment": "בצע תשלום עבור הפרסום.",
  "verifyPayment": "וודא כי התשלום התקבל והפרסום יצא לאוויר.",
  "getProofOfPayment": "וודא כי יוענק לך מסמך המאשר את התשלום.",
  "checkPublication": "ביום ובשעת הפרסום בדוק שהפרסום יצא לאוויר בכל הערוצים המתוכננים.",
  "checkPostAccuracy": "בדוק אם הטקסט מוצג בצורה נכונה והקישורים פועלים בפרסום.",
  "getOfficialDocuments": "קבל מסמכים רשמיים על השירות שהוצע.",

  "tvGuide": "מדריך לפרסום בטלוויזיה|רדיו",
  "shortTvGuide": "טלוויזיה|רדיו",
  "tvGuide-1": "קבע את הקהל היעד של המוצר או השירות שלך.",
"tvGuide-2": "כתוב את רשימת כל ערוצי הטלוויזיה והרדיו.",
"tvGuide-3": "בחר מביניהם את אלה שלדעתך מתאימים להעברת ההודעה ללקוחות המתאימים לך.",
"tvGuide-4": "קבל תיאור מדוייק של הקהל של כל ערוץ טלוויזיה ורדיו.",
"tvGuide-5": "חקור את הסטטיסטיקה הזמינה על מדדי הצפייה בטלוויזיה וברדיו בעיר שלך או בכל הארץ.",
"tvGuide-6": "השווה את הנתונים המקובלים עם התמונה והאימג' של המוצר או השירות שלך.",
"tvGuide-7": "בחר את הערוצי טלוויזיה והרדיו היעילים ביותר המתאימים לך בכדי להשיג את הקהל היעד הנדרש לך.",
"tvGuide-8": "יצור קשר עם המחלקות הפרסום של הערוצים שבחרת ובדוק את האפשרות לפרסום את המוצר שלך.",
"tvGuide-9": "הסכם עם הערוצים על צורות הפרסום: רצף אודיו / וידאו, סטרים תלת-מימדי, ספונסורות, חפש ותחרויות עם פרסים וכו '",
"tvGuide-10": "בקש מתכנני המדיה מראש תוכניות מדיה עבור כל ערוץ טלוויזיה ורדיו שמעניינים אותך.",
"tvGuide-11": "השג כתבות רשמיות עם מדיה-פלאנים מכל מקור.",
"tvGuide-12": "בדוק את מדיה-פלאן והשווה אותו לתעריפי הטלוויזיה והרדיו הרשמיים ולמערכת ההנחות הפרסומית הפורסמת.",
"tvGuide-13": "בדוק את נכונות הזמן של הפרסומות (תכניות, משחקים, ספונסורים).",
"tvGuide-14": "צור מדיה-פלאן כללי למסע הפרסום של המוצר שלך, והכנס את כל הנתונים לטבלה כללית. צא לסכום הסופי עם כל ההנחות האפשריות.",
"tvGuide-15": "התחל ביצירת פרסומת רדיו או טלוויזיה למוצר שלך. בעת יצירת הפרסומת, חשוב לקחת בחשבון זכויות יוצרים וכללי יצירת טקסט מכירתי אפקטיבי.",
"tvGuide-16": "ודא שפרסומת המוצר שלך אינה פורצת את החוק.",
"tvGuide-17": "הסכם את הפרסומת שלך עם תחנות הרדיו והטלוויזיה עוד בשלב התסריט. קבל אישור.",
"tvGuide-18": "הקלט את הפרסומת הקולית או הוידאו של המוצר/השירות שלך.",
"tvGuide-19": "שלח את הפרסומת לאישור לתחנות הרדיו והטלוויזיה.",
"tvGuide-20": "קבל אישור כי הכל בסדר.",
"tvGuide-21": "יציאת רדיו וטלוויזיה של הגרף המתאים לך לפרסום המוצר.",
"tvGuide-22": "קבל אישור חזרה רשמי של התכנית המדיה וחשבון מכל תחנת הרדיו והטלוויזיה.",
"tvGuide-23": "שלם את החשבון מראש. שלח לכל תחנת רדיו וטלוויזיה מסמך תשלום המאשר את החיוב מהחשבון שלך.",
"tvGuide-24": "ודא, על-ידי התקשרות לכל ספק שירות, שקיבלו את התשלום וכי המסע הפרסומי יצא בזמן המתאים.",
"tvGuide-25": "עקוב אחר המסע הפרסומי באופן עצמאי או קבל מסמך רשמי (תעודת שידור) על יציאת המסע הפרסומי בכל המקורות שנבחרו.",
"tvGuide-26": "בכל ספק של ספק, דרושה הקלטה של שידור.",
"tvGuide-27": "קבל מכל תחנת רדיו וטלוויזיה את כל המסמכים כי המסע הפרסומי הוזמן, שולם ונערך.",

  "outdoorGuide": "מדריך לפרסום בחוץ",
  "shortOutdoorGuide": "פרסום בחוץ",

  "contactOperators": "צור קשר עם כל מפעילי פרסום חיצוניים באזור/עיר שמעניינת אותך, בכל המדינה.",
  "getPrices": "בקש מכל מפעיל את תוכנית הכתובות עם התעריפים.",
  "createBase": "צור בסיס נתונים משותף של משטחי פרסום.",
  "chooseAddress": "בחר מהבסיס המשותף את המשטחים לפי הכתובת שמעניינת אותך.",
  "sortBase": "חלק את הבסיס לפי מפעילים ומשטחים שנבחרו על ידי המשתמש.",
  "choosePeriod": "הגדר את התקופה המתאימה לך לפרסום.",
  "figurePossibility": "בקש מכל מפעיל את האפשרות לפרסם על המשטחים שנבחרו על ידי המשתמש, בתקופה המתאימה לו.",
  "getResponse": "קבל תשובה מהמפעילים.",
  "agree": "הסכם על מספר משטחי פרסום פנויים או בצע החלפות.",
  "confirmChanges": "אשר את האפשרות לביצוע החלפות עם כל מפעיל.",
  "getPriceData": "קבל מכל מפעיל את מחיר הפרסום על המשטחים שנבחרו על ידי המשתמש.",
  "reserve": "שים את המשטחים בתור ריזרבה עד לרגע התשלום.",
  "getProof": "קבל אישור רשמי מכל מפעיל על המשטחים שהוצגו בריזרבה וחשבונית תשלום.",
  "createAd": "התחל לעצב את הבאנר הפרסומי.",
  "getRequirements": "קבל דרישות טכניות ליצירת הבאנר מכל מפעיל. זכור שלכל מפעיל יש דרישות שונות.",
  "design": "צייר את התכנית בעצמך או פנה למעצב.",
  "considerRequirements": "זכור שהתכנית חייבת לעמוד בדרישות הטכניות ובחוקי החקיקה. כשאתה יוצר את התכנית, השתמש בכללי יצירת מסר מכירתי יעילים.",
  "sendAd": "שלח את התכנית לאישור לכל מפעיל בנפרד.",
  "getAnswer": "קבל משוב.",
  "checkForComments": "במקרה של הערות מהמפעיל, תפעל לפי הדרישות שלו ותשנה את התכנית.",
  "getFinalApprove": "קבל אישור סופי מהמפעילים לגרסה הסופית של התכנית",
  "payTheBill": "שלם את החשבונית לפני הזמן. שלח לכל מפעיל מסמך תשלום המאשר את התשלום מהחשבון שלך.",
  "confirmTransaction": "ודא שפנית לכל ספק שהם קיבלו את התשלום והקמפיין הפרסומי יוצא בזמן.",
  "checkAds": "עקוב אחר המסע הפרסום באופן עצמאי או קבל דוח תמונות על המיקומים שנבחרו לפרסום.",
  "getDocuments": "קבל מכל ספק את כל המסמכים המצהירים על ההזמנה, התשלום והביצוע של קמפיין הפרסום."
}
