{
  "weCanHelp": "אנחנו יכולים לעזור",
  "readAlso": "קראו גם",
  "learnMore": "למדו עוד",
  "step": "שלב",

  "adsGuide": "מדריך לפרסום ברשתות חברתיות",
  "shortAdsGuide": "פרסום ברשתות חברתיות",

  "defineTargetAudience": "הגדר את קהל היעד של המוצר או השירות שלך.",
  "makeChannelList": "צור רשימת ערוצי טלגרם, קבוצות בפייסבוק, וחשבונות באינסטגרם שבעיניך עשויים להיות הלקוחות הפוטנציאליים שלך.",
  "checkChannelSubscribers": "בדוק את כל הערוצים לגבי מנויים מנופחים.",
  "compareIdeasAndStats": "השווה את הרעיונות שלך לסטטיסטיקות זמינות לערוצים.",
  "chooseMostEffectiveChannels": "בחר את הערוצים המתאימים ביותר.",
  "contactAdmins": "צור קשר עם מנהלי הערוצים (הקבוצות) לגבי האם ניתן לפרסם בהם ובמחיר.",
  "checkPaymentOptions": "בדוק אפשרויות תשלום רשמיות עבור הפרסום.",
  "selectChannels": "בחר את הערוצים.",
  "createCampaignPlan": "צור תכנית קמפיין פרסום כוללת.",
  "calculateBudget": "חשב את התקציב לקמפיין הפרסום, כולל הוצאות אפשריות עבור זכויות יוצרים.",
  "createPost": "צור פוסט.",
  "mindCopyrights": "כאשר אתה יוצר את הפוסט, וודא שיש לך זכויות יוצרים על התמונה המשמשת.",
  "followEffectiveMessageRules": "כאשר אתה יוצר את הפוסט, השתמש בחוקי ההודעה המכילים כלים ליצירת הודעת מכירה יעילה.",
  "submitPostForApproval": "שלח את הפוסט שיצרת לאישור על ידי הערוצים שנבחרו.",
  "getConfirmation": "קבל אישור הסכמה לפרסום ואישור מחיר.",
  "agreeOnPublishingDateAndTime": "הסכם על תאריך ושעת פרסום בכל אחד מהערוצים הנבחרים.",
  "makePayment": "בצע תשלום עבור הפרסום.",
  "verifyPayment": "וודא כי התשלום התקבל והפרסום יצא לאוויר.",
  "getProofOfPayment": "וודא כי יוענק לך מסמך המאשר את התשלום.",
  "checkPublication": "ביום ובשעת הפרסום בדוק שהפרסום יצא לאוויר בכל הערוצים המתוכננים.",
  "checkPostAccuracy": "בדוק אם הטקסט מוצג בצורה נכונה והקישורים פועלים בפרסום.",
  "getOfficialDocuments": "קבל מסמכים רשמיים על השירות שהוצע.",

  "tvGuide": "מדריך לפרסום בטלוויזיה|רדיו",
  "shortTvGuide": "טלוויזיה|רדיו",

  "outdoorGuide": "מדריך לפרסום בחוץ",
  "shortOutdoorGuide": "פרסום בחוץ",

  "contactOperators": "צור קשר עם כל מפעילי פרסום חיצוניים באזור/עיר שמעניינת אותך, בכל המדינה.",
  "getPrices": "בקש מכל מפעיל את תוכנית הכתובות עם התעריפים.",
  "createBase": "צור בסיס נתונים משותף של משטחי פרסום.",
  "chooseAddress": "בחר מהבסיס המשותף את המשטחים לפי הכתובת שמעניינת אותך.",
  "sortBase": "חלק את הבסיס לפי מפעילים ומשטחים שנבחרו על ידי המשתמש.",
  "choosePeriod": "הגדר את התקופה המתאימה לך לפרסום.",
  "figurePossibility": "בקש מכל מפעיל את האפשרות לפרסם על המשטחים שנבחרו על ידי המשתמש, בתקופה המתאימה לו.",
  "getResponse": "קבל תשובה מהמפעילים.",
  "agree": "הסכם על מספר משטחי פרסום פנויים או בצע החלפות.",
  "confirmChanges": "אשר את האפשרות לביצוע החלפות עם כל מפעיל.",
  "getPriceData": "קבל מכל מפעיל את מחיר הפרסום על המשטחים שנבחרו על ידי המשתמש.",
  "reserve": "שים את המשטחים בתור ריזרבה עד לרגע התשלום.",
  "getProof": "קבל אישור רשמי מכל מפעיל על המשטחים שהוצגו בריזרבה וחשבונית תשלום.",
  "createAd": "התחל לעצב את הבאנר הפרסומי.",
  "getRequirements": "קבל דרישות טכניות ליצירת הבאנר מכל מפעיל. זכור שלכל מפעיל יש דרישות שונות.",
  "design": "צייר את התכנית בעצמך או פנה למעצב.",
  "considerRequirements": "זכור שהתכנית חייבת לעמוד בדרישות הטכניות ובחוקי החקיקה. כשאתה יוצר את התכנית, השתמש בכללי יצירת מסר מכירתי יעילים.",
  "sendAd": "שלח את התכנית לאישור לכל מפעיל בנפרד.",
  "getAnswer": "קבל משוב.",
  "checkForComments": "במקרה של הערות מהמפעיל, תפעל לפי הדרישות שלו ותשנה את התכנית.",
  "getFinalApprove": "קבל אישור סופי מהמפעילים לגרסה הסופית של התכנית",
  "payTheBill": "שלם את החשבונית לפני הזמן. שלח לכל מפעיל מסמך תשלום המאשר את התשלום מהחשבון שלך.",
  "confirmTransaction": "ודא שפנית לכל ספק שהם קיבלו את התשלום והקמפיין הפרסומי יוצא בזמן.",
  "checkAds": "עקוב אחר המסע הפרסום באופן עצמאי או קבל דוח תמונות על המיקומים שנבחרו לפרסום.",
  "getDocuments": "קבל מכל ספק את כל המסמכים המצהירים על ההזמנה, התשלום והביצוע של קמפיין הפרסום."
}
